import Footer from '@/components/Header/Footer'
import Header from '@/components/Header/Header'

export default function About() {
	return (
		<>
			<Header />
			<div className='container'>
				<h1 className='my-2 title'>Детский интернет магазин "Tatos" </h1>
				<br />
				<br />
				1. Магазин где Вы встретите всё необходимое для своих малышей, наши
				товары отличного качества от известных мировых брендов и самое главное
				по привлекательным ценам/ Огромный выбор детских колясок, детской мебели
				(кроваток, пеленальные комоды и доски) шезлонги, колыбели, стульчики для
				кормления и многое другое. Детских товаров во всем мире очень много,
				поэтому, ассортимент нашего магазина постоянно растет. Мы стараемся
				внимательно следить за качеством всего ассортимента, колясок, кроваток и
				т.д. и очень тщательно подходим к выбору каждой новой позиции
				магазина учитывая не только качество, но и уникальность безвредность и
				максимальное развитие Вашего ребёнка от каждого приобретённого товара.  
				<br />
				2. Магазин Tatos экономит Ваше время заказав у нас нужный Вам товар, Вы
				получите заказ с доставкой по всему Казахстану и странам СНГ. Доставка
				по Алматы при заказе свыше 10000 бесплатно Регионы Казахстана быстро и
				недорого.
				<br />
				<br />
				3. Магазин Tatos каждому клиенту и готов помочь Вам с выбором. Мы не
				«пропихиваем» мы стараемся подобрать подходящий товар для каждого
				клиента индивидуально 
				<br />
				<br />
				4. В нашем магазине Вы можете встретить множество полезных статей о
				выборе детской продукции, а также о воспитании и уходе за ребенком   
				Наш магазин работает в первую очередь для клиента, стремительно растет,
				а вместе с ним растет ассортимент, так же мы стараемся, чтоб наши цены
				 были самыми привлекательными  Поэтому наша команда тщательно работает,
				растёт и развивается и вкладывает все свои силы для того, чтобы Вы
				оставались довольны своим выбором Интернет магазин Tatos – это самый
				добрый и самый большой для Вашей семьи  Мы желаем Вам и Вашим
				деткам крепкого здоровья, счастья и море улыбок! С Уважением магазин
				детских товаров Tatos!
				<br />
				<br />
			</div>
			<Footer />
		</>
	)
}
